USE Helsi;
GO

INSERT INTO Patient (id_patient, full_name, date_of_birth, phone_number, address_patient)
VALUES 
(NEWID(), N'Іваненко Марія Петрівна', '1990-05-14', N'+380501234567', N'м. Київ, вул. Хрещатик, 10'),
(NEWID(), N'Коваль Олександр Іванович', '1985-11-23', N'+380631112233', N'м. Львів, вул. Городоцька, 45'),
(NEWID(), N'Петренко Світлана Сергіївна', '1978-08-30', N'+380671234555', N'м. Харків, пр-т Науки, 21'),
(NEWID(), N'Шевченко Артем Вікторович', '2000-01-10', N'+380503334455', N'м. Одеса, вул. Дерибасівська, 5'),
(NEWID(), N'Мельник Ірина Олегівна', '1995-04-18', N'+380931234321', N'м. Дніпро, вул. Пушкіна, 12');
